[
    {
        "_id": "01",
        "name": "SaintMartin",
        "img": "https://images.unsplash.com/photo-1642914298873-922a21f55911?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8c2FpbnRtYXJ0aW58ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "details":"Saint Martin's Island  is a small island in the northeastern Bay of Bengal and also the southernmost point of Bangladesh. From Cox's Bazar to  this island is roughly 9 km away. In the native tongue, Saint Martin is also known as coconut: Jinjira . On the sea voyage from Teknaf to Saint Martin island, flying and playing in the foamy sea of white Gangchils will first offer you a taste of the impending limitless joys. Despite having seven distinct neighbourhoods, they are all interwoven into one seamless pearl necklace. The best sunset of your life may be seen from Saint Martin island's west coast in the afternoon while enjoying a cup of tea. West Beach is the only place to dive into Saint Martin. The morning can be spent at East Beach. Chera Dwip is the name of a small neighbouring island that is cut off by the high tide. It is located at the mouth of the Naf River, about 8 kilometres (5 miles) west of Myanmar's northwest coast. St. Martin's distinctive features, including its deep blue sea, endless sky, and rows of coconut trees, have attracted travellers and made it one of Bangladesh's top tourist sites.",
        "price": "8000$"
    },
    {
        "_id": "02",
        "name": "CoxsBazar",
        "img": "https://images.unsplash.com/photo-1619177383949-f03975e50b19?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8Y294c2JhemFyfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "details":"At first glance, you can start with Cox's Bazar Beach to feel the sound of the waves and the breeze. You may begin walking the coast from end to end at several beach points such as Suganda Beach, Laboni Beach and Kolatoli Beach. Don't forget to check out the coral beach named Inani Beach, about 32 km from Dolphin Square. In addition, you should go on a drive along the Marine Drive Road of Cox's Bazar. This road offers the most scenic beauty that covers the beautiful beaches of Cox's Bazar and the mountains on each side.Moreover, you can also visit the Himchori Falls on Marine Drive, and from the top of Himuchori Falls, you can see the sea as long as the eye meets. You may also visit the Ramu Rubber Garden and Ramu Buddha Temple on the outskirts of Cox's Bazar. ",
        "price": "6000$"
    },
    {
        "_id": "03",
        "name": "Bandarban",
        "img": "https://images.unsplash.com/photo-1558673810-9b0b6316d4f4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8YmFuZGFyYmFufGVufDB8MHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "details":"The natural beauty of Bangladesh can be found nationwide. Nature has adorned the country with magnificent and splendid greenery. A visit to Bandarban is all it takes to discover the true extravagance of nature. Truly, there is no better place for backpackers to experience the magic of the hill tracks.Boga lake is one of the most beautiful lakes in the country. It is a tremendously relaxing area, and when the sun shines bright, you are instantly enchanted by the glimmering blue waters. Since the lake is very high — almost 3,000 feet above the sea level — the sight below will take your breath away, especially in the winter.Only 50 kilometers away from Bandarban, and more than 500 feet above Bogalake, lies Nilgiri. Famous for the incredible hilly natural views and the sight of the cloud often kissing the peak of the hills.The second highest mountain in Bangladesh is greener than anywhere else in the country. The remote area has no civilization or any form of urbanization. Traveling there is like traveling to a different time and era. The cool fountains and the zigzag path across green hills will please all adventurous people. Sometimes, when the clouds get closer, a game of hide and seek on top of the hill can never go wrong in making splendid memories.",
        "price": "9000$"
    },
    {
        "_id": "04",
        "name": "Sajek",
        "img": "https://images.unsplash.com/photo-1642914298873-922a21f55911?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8c2FpbnRtYXJ0aW58ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "details":"Sajek Valley is one of the top tourist destinations of Bangladesh. No other place in Bangladesh is available like Sajek. It is the place where green, Scenic beauty of hills, wilderness, playing with cloud will surely fill your mind with joy. For the natural beauty of Sajek valley, it attracts the tourist. Every day thousands of people visit Sajek Valley to enjoy the beauty of nature. To facilitate the tourists, Different Sajek Resorts are made there. Here we have described the tour guide of Sajek Valley.Sajek Valley is situated in Sajek Union of Rangamati District. Sajek Valley is named after the name of Sajek River. Sajek river differentiates the Bangladesh and India. It is almost 2000 feet above the sea level and 80 Km away from the Khagrachari town.There is no word which describes the beauty of Sajek Valley. The Dense forest, mountains, grasslands, hilly areas have created an undefined beauty. When you are in the top picks Sajek Valley, you will see the clouds are flying near you. You can touch it! This awesome moment will make you feel the view of heaven on the earth. The excitement of this can’t be written.",
        "price": "12000$"
    },
    {
        "_id": "05",
        "name": "Rangamati",
        "img": "https://images.unsplash.com/photo-1642179335770-82d5ffc4b439?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTB8fHJhbmdhbWF0aXxlbnwwfDB8MHx8&auto=format&fit=crop&w=500&q=60",
        "details":"Rangamati is 308 Kilometer away from Dhaka & 77 Kilometer from Chittagong.Rangamati District was established at 20th June of 1860. It was named and known as Karpas Mahalearlier than 1860. Rangamati is 6116.13 Square Kilometer in size & its surrounded by Tripura at its North & Mizoram at east of Rangamati. Rangamati is familiar among tourists for its amazingly beautiful landscape, Kaptai Lake.The Hanging Bridge  Scenic beauty of hills & water, presence of Flora & Fauna, Indigenous groups of Chakma, Marma, Tripura, Murong, Bom, Khumi, Kheyang, Chak, Pangkhowa, Lusai, Rakhain & the culture & tradition of these Indigenous groups.",
        "price": "4000$"
    },
    {
        "_id": "06",
        "name": "Sundarban",
        "img": "https://images.unsplash.com/photo-1551615577-1c7e180a77ac?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8c3VuZGFyYmFufGVufDB8MHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "details":"To explore among the largest Mangrove forest in the world one should never miss a chance to visit Sundarban which lies on the delta of the mighty Ganges, Brahmaputra, and Meghna on the Bay of Bengal. The Sundarbans Reserve Forest (SRF) is situated in the southwest of Bangladesh between the stream Baleswar in the East and the Harinbanga in the West. This forest is known for the Royal Bengal tiger, wide ranges of flora and fauna, amazing species of animals and birds, estuarine crocodile, and Indian Python.A trip to Sundarban should be a must-have on your bucket list. Witnessing the true beauty of greeneries is worth every bit. If you like nature and want to experience the raw natural beauty and habitat then it is the right pick for you. Sundarban has universal importance as many globally endangered species including Royal Bengal Tiger, Estuarine Crocodiles, Irawadi Dolphins, and Endemic River Terrapin (Batagur baska) lives in the mighty forest. It is the only mangrove habitat in the world for Panthera Tigris species.",
        "price": "12000$"
    }
]